class ru_Ru {
  List<String> Answers = [
    "Здравствуйте! Данная программа, позволяет узнать ваш будущий рост.",
    "Какого вы пола? (например, мужчина): ",
    "Для начала укажите рост вашей матери (указывайте в сантиметрах): ",
    "Отлично, теперь укажите рост вашего отца (указывайте в сантиметрах): ",
    "Предположительный ваш рост: ",
    " см."
  ];
  List<String> Errors = [
    "Ошибка! Неверный рост. Пожалуйста, укажите правильный рост ваших родителей"
  ];
  List<String> HelpCloseWindow = [
    'Окно будет закрыто через 10 секунд. Для выхода нажмите "ESC".'
  ];
}
